/* eslint-disable */

export default {

  'MingCheng':'名稱',
  
  'hj1':'行情',
  
  'hj2':'持倉',
  
  'hj3':'新股',
  
  'hj4':'我的',
  
  'hj5':'最多關注',
  
  'hj6':'新聞',
  
  'hj7':'經濟',
  
  'hj8':'手機號登入',
  
  'hj9':'請輸入手機號',
  
  'hj10':'登入密碼',
  
  'hj11':'安全登入',
  
  'hj12':'忘記密碼？',
  
  'hj13':'其他登入管道',
  
  'hj14':'沒有帳戶',
  
  'hj15':'注册',
  
  'hj16':'電子郵箱',
  
  'hj17':'您所在的地區暫未開通此服務',
  
  'hj18':'手機註冊',
  
  'hj19':'密碼為6~12比特數位、字母或符號',
  
  'hj20':'請再次確認密碼',
  
  'hj21':'邀請碼',
  
  'hj22':'安全注册',
  
  'hj23':'已有帳戶',
  
  'hj24':'登入',
  
  'hj25':'驗證碼',
  
  'hj26':'手機號注册',
  
  'hj27':'手機號',
  
  'hj28':'請輸入正確的手機號',
  
  'hj29':'手機號不能為空',
  
  'hj30':'請輸入密碼',
  
  'hj31':'請確認密碼',
  
  'hj32':'兩次輸入的密碼不一致',
  
  'hj33':'請輸入邀請碼',
  
  'hj34':'注册成功，請登入',
  
  'hj35':'用戶已注册，請登入',
  
  'hj36':'登入成功',
  
  'hj37':'輸入股票名稱/程式碼蒐索',
  
  'hj38':'開戶即可入金交易',
  
  'hj39':'名稱',
  
  'hj40':'最新價',
  
  'hj41':'漲跌幅',
  
  'hj42':'申購類型',
  
  'hj43':'沒有更多了',
  
  'hj44':'手續費',
  
  'hj45':'新股申購',
  
  'hj46':'線下配售',
  
  'hj47':'餘額',
  
  'hj48':'可用餘額',
  
  'hj49':'總資產',
  
  'hj50':'强平線',
  
  'hj51':'指數',
  
  'hj52':'股票',
  
  'hj53':'資產',
  
  'hj54':'可用資金',
  
  'hj55':'凍結保證金',
  
  'hj56':'持倉總盈虧',
  
  'hj57':'申購數量',
  
  'hj58':'立即申購',
  
  'hj59':'申購時間',
  
  'hj60':'認繳時間',
  
  'hj61':'自選',
  
  'hj62':'市場',
  
  'hj63':'滬深京',
  
  'hj64':'科創',
  
  'hj65':'美股',
  
  'hj66':'港股',
  
  'hj67':'數量不能為空',
  
  'hj68':'數量不能小於1',
  
  'hj69':'數量不能大於',
  
  'hj70':'申購成功',
  
  'hj71':'指數暫不支持自選！',
  
  'hj72':'今開',
  
  'hj73':'最高',
  
  'hj74':'昨收',
  
  'hj75':'最低',
  
  'hj76':'五檔',
  
  'hj77':'買',
  
  'hj78':'賣',
  
  'hj79':'分時成交',
  
  'hj80':'時間',
  
  'hj81':'價格',
  
  'hj82':'成交量',
  
  'hj83':'簡介',
  
  'hj84':'賣出',
  
  'hj85':'買入',
  
  'hj86':'分時',
  
  'hj87':'天',
  
  'hj88':'周',
  
  'hj89':'月',
  
  'hj90':'1分',
  
  'hj91':'5分',
  
  'hj92':'30分',
  
  'hj93':'不複權',
  
  'hj94':'前複權',
  
  'hj95':'後複權',
  
  'hj96':'添加自選成功',
  
  'hj97':'删除自選成功',
  
  'hj98':'買入價',
  
  'hj99':'當價格滿足條件時買入',
  
  'hj100':'交易數量（手）',
  
  'hj101':'杠杆',
  
  'hj102':'每手需付保證金',
  
  'hj103':'可用餘額',
  
  'hj104':'止盈',
  
  'hj105':'止損',
  
  'hj106':'取消',
  
  'hj107':'選擇杠杆',
  
  'hj108':'市單價',
  
  'hj109':'掛單',
  
  'hj110':'追跡止損',
  
  'hj111':'您還未實名認證，請先實名認證了再下單',
  
  'hj112':'倍',
  
  'hj113':'下單失敗，不在交易時段內',
  
  'hj114':'滬深京帳戶',
  
  'hj115':'指數帳戶',
  
  'hj116':'新股帳戶',
  
  'hj117':'手',
  
  'hj118':'浮動淨盈虧',
  
  'hj119':'開倉價格',
  
  'hj120':'當前價格',
  
  'hj121':'平倉',
  
  'hj122':'當前無持倉',
  
  'hj123':'開始交易',
  
  'hj124':'當前無掛單',
  
  'hj125':'掛單價格',
  
  'hj126':'撤銷',
  
  'hj127':'當前無平倉',
  
  'hj128':'平倉時間',
  
  'hj129':'當前無申購',
  
  'hj130':'申購價格',
  
  'hj131':'已認購',
  
  'hj132':'未中簽',
  
  'hj133':'已中簽',
  
  'hj134':'已繳納',
  
  'hj135':'已轉持倉',
  
  'hj136':'已平倉',
  
  'hj137':'撤單成功',
  
  'hj138':'您還未實名認證，請先實名認證了再下單',
  
  'hj139':'您確定要平倉嗎',
  
  'hj140':'平倉失敗，不在交易時段內',
  
  'hj141':'盈虧',
  
  'hj142':'切換指數帳戶',
  
  'hj143':'切換滬深帳戶',
  
  'hj144':'修改密碼',
  
  'hj145':'資金劃轉',
  
  'hj146':'實名認證',
  
  'hj147':'綁定銀行卡',
  
  'hj148':'登出',
  
  'hj149':'您確定要登出嗎',
  
  'hj150':'舊密碼',
  
  'hj151':'新密碼',
  
  'hj152':'確認新密碼',
  
  'hj153':'確認修改',
  
  'hj154':'請輸入新舊密碼',
  
  'hj155':'新密碼不一致',
  
  'hj156':'滬深帳戶',
  
  'hj157':'帳戶金額互轉',
  
  'hj158':'可提現金額',
  
  'hj159':'提現金額',
  
  'hj160':'全部',
  
  'hj161':'確定',
  
  'hj162':'提現記錄',
  
  'hj163':'收款名稱',
  
  'hj164':'複製',
  
  'hj165':'提示',
  
  'hj166':'收款銀行',
  
  'hj167':'收款帳號',
  
  'hj168':'充值記錄',
  
  'hj169':'查看',
  
  'hj170':'充值金額',
  
  'hj171':'請輸入充值金額',
  
  'hj172':'充值',
  
  'hj173':'操作流程',
  
  'hj174': "點擊'複製'，複製資訊",
  
  'hj175':'完成複製，打開手機銀行進行轉帳',
  
  'hj176':'為確保入金及時到賬，請確認您輸入的金額和提交的充值金額一致',
  
  'hj177':'提現',
  
  'hj178':'請先實名認證',
  
  'hj179':'請先綁定銀行卡',
  
  'hj180':'請輸入正確的提現金額',
  
  'hj181':'提現金額不得小於',
  
  'hj182':'申請成功，請等待稽核！',
  
  'hj183':'提現失敗，請重新提現或者聯系管理員',
  
  'hj184':'小於最少充值金額',
  
  'hj185':'複製成功',
  
  'hj186':'複製失敗請重試',
  
  'hj187':'資金劃轉',
  
  'hj188':'融資轉指數',
  
  'hj189':'指數轉融資',
  
  'hj190':'可轉金額',
  
  'hj191':'轉帳金額',
  
  'hj192':'請輸入轉帳金額',
  
  'hj193':'確認轉入指數帳戶',
  
  'hj194':'確認轉入融資帳戶',
  
  'hj195':'真實姓名',
  
  'hj196':'身份證號',
  
  'hj197':'身份證正面',
  
  'hj198':'正在上傳中…',
  
  'hj199':'身份證背面',
  
  'hj200':'認證失敗，請重新認證',
  
  'hj201':'失敗原因',
  
  'hj202':'稽核中',
  
  'hj203':'通過',
  
  'hj204':'未通過',
  
  'hj205':'上傳圖片大小不能超過10M！',
  
  'hj206':'您上傳的照片過大，請選擇20M以下的圖片',
  
  'hj207':'請輸入您的真實姓名',
  
  'hj208':'請輸入您的正確的身份證號碼',
  
  'hj209':'請上傳您的身份證照片',
  
  'hj210':'提交成功！',
  
  'hj211':'綁定銀行卡',
  
  'hj212':'銀行卡資訊',
  
  'hj213':'銀行名稱',
  
  'hj214':'開戶支行',
  
  'hj215':'銀行卡號',
  
  'hj216':'確認綁定',
  
  'hj217':'請輸入銀行卡號',
  
  'hj218':'請輸入銀行名稱',
  
  'hj219':'請輸入開戶支行',
  
  'hj220':'添加成功！',
  
  'hj221':'歡迎回來',
  
  'hj222':'使用手機號登入',
  
  'hj223':'還沒有帳號？去注册！',
  
  'hj224':'首頁',
  
  'hj225':'交易',
  
  'hj226':'倉位',
  
  'hj227':'我的',
  
  'hj228':'暫無充值資訊！',
  
  'hj229':'支付寶',
  
  'hj230':'對公轉帳',
  
  'hj231':'充值成功',
  
  'hj232':'充值失敗',
  
  'hj233':'取消充值',
  
  'hj234':'訂單號',
  
  'hj235':'加載中…',
  
  'hj236':'已全部加載',
  
  'hj237':'購買',
  
  'hj238':'詳情',
  
  'hj239':'公告詳情',
  
  'hj240':'忘記密碼',
  
  'hj241':'開戶',
  
  'hj242':'行情',
  
  'hj243':'個人中心',

  'hj244':'錢包',
  
  'hj245':'劃轉',
  
  'hj246':'認證',
  
  'hj247':'銀行卡',
  
  'hj248':'用戶登錄',
  
  'hj249':'用戶註冊',
  
  "hj250":"認繳",

  "hj251":"您確定要認繳嗎",

  "hj252":"此站為科技測試站，不提供真實交易服務",
  
  "hj253":"中簽數量",
  "hj254":"已成交",
  "hj255":"未成交",
  "hj256":"修改成功",
  }